{"namePlayer":"Rennan Cruz","namePJ":"Oswaldo da Cruz","origem":"T.I.","classe":"Especialista","nex":"5","agi":"3","int":"2","vig":"2","for":"1","pre":"1","invetigacaoT":1,"tecnologiaT":1,"esforcoGasto1":0,"esforcoGasto2":0,"esforcoGasto3":0,"invetigacao":"5","tecnologia":"5","proficiencias":"Armas simples e proteções leves.","patente":"Recruta","atletismo":"5","atletismoT":1,"enganacao":"0","enganacaoT":0,"pontaria":"5","pontariaT":1,"fortividade":"5","fortividadeT":1,"reflexos":"5","reflexosT":1,"intuicao":"5","intuicaoT":1,"diplomacia":"5","diplomaciaT":1,"percepcao":"5","percepcaoT":1,"pv":"18","pe":"4","san":"16","habilidades":[{"habilidadeName":" Eclético","habilidadeDescri":"Quando faz um teste de uma\nperícia, você pode gastar 2 PE para receber\nos benefícios de ser treinado nesta perícia."},{"habilidadeName":" Perito","habilidadeDescri":"Escolha duas perícias nas quais você é treinado \n(exceto Luta e Pontaria). Quando faz um teste\nde uma dessas perícias, você pode gastar 2 PE para\nsomar +1d6 no resultado do teste. Conforme avança\nde NEX, você pode gastar +1 PE para aumentar o dado\nde bônus (veja a Tabela 1.4). Por exemplo, em NEX\n55%, pode gastar 4 PE para receber +1d12 no teste.\n\nPerito em atualidades e intimidação"},{"habilidadeName":" Motor de busca","habilidadeDescri":"A critério do Mestre, sempre\nque tiver acesso a internet, você pode gastar 2\nPE para substituir um teste de perícia qualquer\npor um teste de Tecnologia."}],"item1":"Revolver \"As de espadas\"","detalhes1":"Um revolver com símbolo as de espadas do lado com uma silhueta meio roxa que da para colocar 5 balas ","mochilaAtual":"5","mochilaTotal":"5","espacos1":"1","prestigio1":"1","item2":"Balas leves ","espacos2":"1","prestigio2":"0","item3":"Lanterna","detalhes3":"","espacos3":"1","prestigio3":"0","item4":"Bastão","espacos4":"1","prestigio4":"0","detalhes4":"Bastão com o nome de mabel","arma1":"RevolverAsDeEspadas","tipo1":"Revolver","ataque1":"B","alcance1":"Curto","dano1":"2D6","critica1":"19/x3","arma2":"Bastão Mabel","ataque2":"I","alcance2":"","dano2":"1D6/1D8","critica2":"2X","tipo2":"Bastão","item5":"Cicatrizante","espacos5":"1","prestigio5":"0","passiva":"13","esquiva":"18","historia":"Ele acordou no hospital sem lembrar como ele chegou ali, as enfermeiras disseram que ele tinha batido feio a cabeça, ele logo perguntou seu nome e elas disserem que era oswaldo, o medico do hospital perguntou o que tinha acontecido e ele tenta lembrar só que tudo que ele lembra são de algumas coisas que pareciam mas como um sonho, e como alguém colocando algo em seu olho esquerdo e depois disso um tiroteio ocorreu e de ver seus pais ali depois disso ele não lembra de mais nada, o medico também fez uma pergunta de porque ele tinha um revolver na sua mochila o oswaldo disse que não sabia que tinha aquilo, é também porque ele tinha fios que pareciam fios elétricos nos seus braços aonde tinha uma cicatriz enorme, é depois de passar um tempo no psicólogo ele descobriu algumas coisas sobre o que tinha acontecido para ele parar no hospital\n\nPassou um tempo ele tinha saindo do hospital é algumas pessoas estavam lá o confortando para que ele não passasse por momento muito difícil é seus amigos estava o ajuda\n\nPassou uns anos oswaldo agora tinha um emprego na área de t.i, ele foi até o metro quando ele estava sentindo que seu olho esquerdo estivesse doendo só que depois parou, depois uma coisa apareceu saindo do túnel do metro parecia um cachorro mas todo cheio de sangue não parecia um cachorro comum e depois apareceu vários deles e então que houve uma correria, algumas pessoas morreram outras tinha conseguido escapar e depois de tudo aquilo o oswaldo resolveu correr porem ele caiu e quase foi atacado pelo monstro sorte que um grupo tinha chegado ali e o responsável olhou nos olhos do oswaldo e viu que um dos seus olhos estava com um tom de roxo logo ele o convidou para a ordem e disse que todas suas perguntas serão respondidas ","atualidades":"5","intimidacao":"5"}